<!-------------------------------------------------------------------------------------------->	
<!-- 프로그램 : 쇼핑몰 따라하기 실습지시서 (실습용 HTML)                                    -->
<!--                                                                                        -->
<!-- 만 든 이 : 윤형태 (2008.2.4)                                                           -->
<!-------------------------------------------------------------------------------------------->	
<?
	include "common.php";
	$query="delete from sj where no59=$no;";
	$result=mysql_query($query);
	if(!$result)exit("쿼리에러");
?>
<script>location.href="sj_list.php"</script>
